export const about = {
    title:"স্মার্ট বাংলাদেশ বিনির্মাণে দক্ষতা অর্জনের মাধ্যমে, নিজেকে যোগ্য করার অন্যতম ইনস্টিটিউট ফিউচার আইটি ল্যাঙ্গুয়েজ ট্রেনিং ইনস্টিটিউট 'Learn Fun Earn' আমাদের লক্ষ্য ও আদর্শকে প্রতিফলিত করে, যেখানে আমরা দক্ষতা উন্নয়নের মাধ্যমে পেশাগত জীবনে শিক্ষার্থীদের সফল করতে প্রতিশ্রতিবদ্ধা।",
    question:"কেন ফিউচার আইটি?",
    desc:"ফিউচার আইটি অন্যান্য ট্রেনিং ইনস্টিটিউট থেকে আলাদা, কারণ:",
   features: [
  "ফ্যাকাল্টি সাপোর্ট: আমাদের প্রশিক্ষকরা অত্যন্ত অভিজ্ঞ এবং দক্ষ, যারা সর্বদা শিক্ষার্থীদের উন্নয়নে সহায়তা করে।",
  "ওয়েবসাইট: আমাদের ওয়েবসাইটের মাধ্যমে শিক্ষার্থীরা যে কোনো সময় প্রশিক্ষণ উপকরণ আ্যাক্সেস করতে পারে।",
  "সাপোর্ট সিস্টেম: শিক্ষার্থীরা যেকোনো সময় আমাদের সাপোর্ট টিমের সাথে যোগাযোগ করতে পারে।",
  "মেন্টর/টিচার সাপোর্ট: আমাদের মেন্টররা শিক্ষার্থীদের ক্যারিয়ার গঠনে সহায়তা করে এবং তাদের জন্য সঠিক পথ দেখায়।",
  "অফিস সাপোর্ট: শিক্ষার্থীরা আমাদের অফিস থেকে সরাসরি সহায়তা এবং পরামর্শ পেতে পারে।",
  "ফিউচার আইটি সবসময় শিক্ষার্থীদের চাহিদা পুরণ করতে এবং তাদের উন্নয়নে সহায়তা করতে প্রতিশ্রতিবদ্ধা। আমরা শিক্ষার্থীদের প্রতিটি ধাপে সহযোগিতা করি, যাতে তারা তাদের ক্যারিয়ারে সফল হতে পারে।",
]
};

export const missionVision = [
    {id:1,title:"মিশন:",desc:" দক্ষতা উন্নয়নের মাধ্যমে শিক্ষার্থীদের পেশাগত ও ব্যক্তিগতভাবে সমৃদ্ধা করা। আমরা কেবলমাত্র প্রশিক্ষণ দিয়ে থেমে যাই না, বরং শিক্ষার্থীদের জন্য নিশ্চিত ক্যারিয়ার গড়ে দিতে সক্রিয়ভাবে কাজ করি। আমাদের প্রশিক্ষণ প্রোগ্রামগুলি এমনভাবে ডিজাইন করা হয়েছে ঘাতে শিক্ষার্থীরা আধুনিক চাকরি বাজারের চাহিদা পুরণ করতে সক্ষম হয় এবং তাদের পেশাগত সাফল্য নিশ্চিত করতে পারে। <br/>  আমাদের মিশনের অংশ হিসাবে আমরা শিক্ষার্থীদের সহযোগিতা, মেন্টরশিপ, এবং সহায়ক পরিবেশ প্রদান করি। আমরা প্রতিশ্রুতিবদ্ধ যে আমাদের প্রশিক্ষণ ও  সেবা এমনভাবে প্রদান করা হবে যাতে শিক্ষার্থীরা তাদের স্বপ্নকে বাস্তবে রূপান্তরিত করতে পারে।",
    },
    {id:2,title:"ভিশন:",desc:"আমাদের ভিশন হল স্মার্ট বাংলাদেশ বিনির্মাণে নেতৃত্ব প্রদান করা। আমরা বিশ্বাস করি, একটি শক্তিশালী ও প্রগতিশীল জাতির জন্য দক্ষতা উন্নয়ন অপরিহার্য। আমাদের ট্রেনিং ইনস্টিটিউট এমন একটি প্ল্যাটফর্ম যা  শিক্ষার্থীদের প্রযুক্তিগত ও ভাষাগত দক্ষতা অর্জনের সুযোগ করে দেয়। সমাজে মুল্যবান অবদান রাখতে পারে এবং নিজেদের ক্যারিয়ার গঠন করতে পারে।"},
]

export const facilities = {
    coreTitle:' ফিউচার আইটি ল্যাঙ্গুয়েজ ট্রেনিং ইনস্টিটিউট এর মুল্যবোধগুলি হল:',
    mainCoursesTitle:' ফিউচার আইটি ল্যাঙ্গুয়েজ ট্রেনিং ইনস্টিটিউট এর প্রধান কোর্সসমূহ:',
  core: [
    {
      title: "নির্ভরযোগ্যতা",
      description:
        "আমরা বিশ্বাস করি যে শিক্ষার্থীদের সাথে আমাদের সম্পর্কটি সৎ এবং শ্রদ্ধাশীল। আমরা আমাদের দায়িত্বগুলি গুরুত্ব সহকারে নিই।",
    },
    {
      title: "নবীনতা",
      description:
        "আমরা সবসময় নতুন আইডিয়া এবং প্রযুক্তি নিয়ে পরীক্ষা-নিরীক্ষা করি, যাতে আমাদের প্রশিক্ষণ সর্বদা আধুনিক এবং প্রাসঙ্গিক থাকে।",
    },
    {
      title: "সহযোগিতা",
      description:
        "আমরা শিক্ষার্থীদের সাথে নিবিড়ভাবে কাজ করি এবং তাদের সফলতা অর্জনের জন্য সহযোগিতা করি।",
    },
    {
      title: "মানসম্পন্ন সেবা",
      description:
        "আমরা সবসময় প্রশিক্ষণ এবং সেবার মান উন্নত করার জন্য কাজ করি।",
    },
    {
      title: "নারী ক্ষমতায়ন",
      description:
        "আমরা বিশ্বাস করি যে নারীদের ফিল ডেভেলপমেন্ট এবং ক্ষমতায়নের মাধ্যমে সমাজে ইতিবাচক পরিবর্তন আনা সম্ভব।",
    },
  ],
  mainCourses: [
    {
      name: "ডিজিটাল মার্কেটিং",
      description:
        "এই কোর্সে শিক্ষার্থীরা অনলাইন মার্কেটিং কৌশল ও টুলস সম্পর্কে শিখবে। \
আমরা সোশ্যাল মিডিয়া মার্কেটিং সার্চ ইঞ্জিন অপ্টিমাইজেশন, কন্টেন্ট মার্কেটিং এবং ডিজিটাল \
মার্কেটিংয়ের অন্যান্য দিকগুলি নিয়ে আলোচনা করি।",
    },
    {
      name: "গ্রাফিক ডিজাইন",
      description:
        "এই কোর্সটি শিক্ষার্থীদের জন্য ডিজাইন প্রোগ্রাম এবং সৃজনশীলতার উপর\
ভিত্তি করে। শিক্ষার্থীরা ফটোশপ, ইলাস্ট্রেটর এবং অন্যান্য ডিজাইন টুলগুলি নিয়ে কাজ করবে।\
",
    },
    {
      name: "স্পোকেন ইংলিশ",
      description:
        "এই কোর্সটি শিক্ষার্থীদের ইংরেজি ভাষায় কথা বলার দক্ষতা উন্নয়নের উপর\
চা আমরা শিক্ষার্থীদের বাকশক্তি, শোনার দক্ষতা এবং প্রেজেন্টেশন দক্ষতা উন্নয়নের\
পর কাজ করি।",
    },
  ],
};

export const career = {
    title : "ক্যারিয়ার প্ল্যান:",
    desc:"আমাদের প্রশিক্ষণ প্রোগ্রামগুলি শুধুমাত্র দক্ষতা প্রদান করে না, বরং শিক্ষার্থীদের ক্যারিয়ার প্ল্যানিংয়ে সহায়তা করে। আমরা শিক্ষার্থীদের ক্যারিয়ার পরামর্শ, ইন্টার্নশিপ, এবং মেন্টরশিপ প্রদান করি ঘাতে তারা তাদের প্রশিক্ষণের পরে মার্কেটপ্লেসে সাফল্য অর্জন করতে পারে। ফিউচার আইটির সাপোর্ট সিস্টেম শিক্ষার্থীদের জন্য সার্বক্ষণিক ঘত্রবান। আমাদের সাপোর্ট টিম শিক্ষার্থীদের প্রশ্নের উত্তর দেয়, পরামর্শ প্রদান করে, এবং যেকোনো সমস্যা সমাধান করতে পরিকল্পনা সঠিকভাবে করতে পারে।",
}